"Rotate Pages" = "페이지 회전";
"Style" = "스타일";
"Comments" = "댓글";
"Highlight" = "하이라이트";
"Ungroup" = "그룹 해제";
"Delete Page(s)?" = "페이지 삭제?";
"Color" = "색상";
"Annotations" = "주석";
"Close" = "닫기";
"Thickness" = "두께";
"Match Case" = "대문자/소문자 일치";
"Grid" = "그리드";
"Annotation" = "주석";
"Sound" = "소리";
"Arrow" = "화살표";
"%i/%i" = "%1$i/%2$i";
"Line" = "선";
"Password" = "비밀번호";
"Skip" = "건너뛰기";
"Share" = "공유";
"Add Author" = "저자 추가";
"Select" = "선택";
"Squiggly" = "물결표시";
"Scale" = "크기";
"Save" = "저장";
"Type" = "유형";
"Copy" = "복사";
"Link" = "링크";
"Flatten" = "병합";
"Outline" = "개요";
"Settings" = "설정";
"Add Page" = "페이지 추가";
"Signature" = "서명";
"Search" = "검색";
"Delete" = "삭제";
"Single Page" = "한 페이지";
"Blank" = "빈칸";
"Bookmarks" = "책갈피";
"%d of %d" = "%1$d of %2$d";
"Group" = "그룹";
"Stamp" = "스탬프";
"Graph" = "그래프";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "노트";
"Music" = "음악";
"Page Size" = "페이지 크기";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "미리 보기";
"Move Page" = "페이지 움직이기";
"Error" = "오류";
"Page %d" = "%d 페이지";
"Orientation" = "방향";
"Whole Word" = "단어 단위로";
"Calibrate" = "보정";
"Image" = "이미지";
"Define" = "정의";
"Export" = "내보내기";
"Paste" = "붙여넣기";
"Opacity" = "투명도";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "편집";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "선";
"Copy Text" = "문자 복사";
"Cloud" = "클라우드";
"New Signature" = "새 서명";
"Underline" = "밑줄";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
